{
    "Mikado_Memory":{
        "10":"だんだん記憶がはっきりしてきた。 ゲームの参加者は『短期バイト募集』に応募してきた奴と、『死んでほしい相手の名前を書くスレ』に名前を書かれた奴から選んでいた。 後者に関しては、名前を書いた奴を参加させた方が面白いんじゃないかと思ったが海山 が面倒臭がって書き込み主の特定をしてくれなかったのだ。今日この場にいるメンバーは、俺が選んだプレイヤーではないように思う",
        "15":"そうだ、俺は二宮 杏奈を知っている。かれこれ2年はこのゲームを運営しているが、 リピーターの参加は一度も受け付けていない。だけど間違いなく二宮 杏奈は以前のゲームの参加者で、前回はスペードの2だった。確か1年くらい前だろうか。詳しくは覚えてないが確か三人の生き残りのうちの一人だ。 この時はクイーンを含めて大勢死んだにも関わらず、お金がないのでもう一度参加させてくれとしつこく言ってきた金の亡者が二宮だ。どうして二宮がここに?",
        "20":"そうだ、剣崎 蘇芳の事も知っている。二宮とは別の回に参加していた。 前回こいつはジャックとして上手く立ち回り、Kとスペードの2以外の5人が生き残った。どうしてリピーターが二人も居るんだろう? 俺はこの二人を再びゲームに参加させるつもりなんてなかった。 こいつらは白骨死体と何か関係があるのか? 分からない",
        "30":"思い出した。あの白骨死体の女は、二宮 杏奈が参加した回でクイーンとして殺された岩井 紅音だ。 参加者の募集は「高収入短期バイト」に応募してきた奴か、このスレに名前が書かれた奴 を選んでいた。岩井は後者だ。 最近、地味な女性に「あかねの仇!」と大学で詰め寄られた事からも間違いないだろう。きっと俺は彼女の姉に謝ればいいのだ。 しかし、本当に俺だけが悪いんだろうか?\n色々と考えと巡らせていると、あなたはもう一つ重要な事を思い出す。\n「そうだ、俺は大広間から個室に続くパスワードを知っている。 確か俺の誕生日である1225だ。 【このパスワードを入力すれば、少なくとも大広間から個室に続く扉が開くだろう】」\nしかしあなたは、その扉が開いても、その先に出口が無い事を知っています。 【】は必ず行ってください。あなたが密談を提案する事で、以降密談が解禁されます。 この時、特定の誰かと話す事は強制ではありません。 \n行動例: 「今、とあるプレイヤーからメールが来たんだ。どのプレイヤーからはちょっと言えないんだけど、どうやら大広間から個室につなぐ扉のパスワードらしい。本当かどうか分からないけど 入力してみてもいいか?」 等とプレイヤーに提案し、電子錠チャットに「1225」と入力します。 その後はGMから返答があるまでお待ちください。"
    },
    "Jack_Ability":{
        "桜姫 舞香":"城南大学に通う女子大生だ。彼女は朝比奈 ひな子の事を恨んでいるが、ひな子以外の誰かを殺す動機はない",
        "花村 光輝":"城北大学に通っている。ある人物の手がかりを探す為、自ら望んでこのゲームに参加した",
        "帝 秀一":"城南大学に通う院生だ。彼はこのゲームにおいてイレギュラーな存在であり、レギュラーな存在ともいえる",
        "朝比奈 ひな子":"城南女学院大学に通っている。独占欲の強い彼女が、誰かをこのゲームに陥れたのは2回目だ",
        "二宮 杏奈":"事業に失敗した彼女は金に困っている。彼女がこのゲームに参加するのは2回目で、前回のゲームで誰かを殺しているが、相手の名前を憶えていない",
        "剣崎 蘇芳":"彼は白骨死体とは関係がなく、今回のゲームには無作為に選ばれた。彼が初回参加したゲームと今回のゲームはGMが異なっている",
        "土岐 いちか":"警察のキャリア組だ。仲の良い腹違いの妹が居たが、妹は失踪してしまい行方を 捜している",
        "GM":"裏切り者、あるいは正義の味方、あるいは気狂い",
        "白骨死体":"10代後半の女性の白骨死体だ。彼女の遺体は綺麗に白骨化するよう特殊な処理がされている",
        "壁の文字":"これは復讐だ。と赤いペンキで書かれている。ペンキはもう乾いているので、このゲーム開始よりずっと前に塗られたものだ",
        "廃屋":"2階建てになっており、あなた達は1階に居る。2階にはGMである男が居る。大広間には2つの電子扉があり、個室とエントランスホールにそれぞれ繋がっている。エントランスホールを通ればすぐに出口だ。それ以外の脱出口はない",
        "首輪":"首輪の爆破は自動ではなく、手動で爆発する。威力はあまり高くないが確実に死ぬだろう",
        "賞金":"今回のゲームの賞金は各プレイヤーの銀行口座に振り込まれる。前回あなたが参加した時と受け渡し方式が違うのは、今回のゲームに関わるスタッフが極端に少ないからだ",
        "スマホ":"どうやっても外部と連絡を取る事はできない",
        "時計":"時計の針は8時50分をさしたまま動かない。電池が切れて動かないだけで、止まっている時刻に深い意味はない",
        "桜姫 舞香のリュックサックの中身":"安物のイミテーションパールのネックレスだ。首輪の爆発で一度バラバラになってしまったものを、誰かが結びなおした。結び目が下手糞だ。よく見ると短く、汚れやキズも沢山ある。",
        "花村 光輝のリュックサックの中身":"ぬいぐるみだ。よく見るとポーチになっているようで、中にはあなたが持っている物と同じ形のスマ ホが入っていた。電源が入らない(※「誰かのスマホ」を入手)",
        "帝 秀一のリュックサックの中身":"ハンドメイドのブレスレットだ。白骨死体の人物が自分で作ったもので、とても上手に出来ている",
        "朝比奈 ひな子のリュックサックの中身":"それなりに値打ちのする指輪だ。白骨死体の人物が、誰かからもらったプレゼントだ",
        "二宮 杏奈のリュックサックの中身":"安物のイヤリングだ。よく見ると、ところどころが欠けたり汚れたりしている",
        "剣崎 蘇芳のリュックサックの中身":"可愛らしいブラウスだ。主に首周りに多くの血がついている。白骨死体の人物が、誰かからもらったプレゼントだ"
    }
}